/* Localized versions of Info.plist keys */

CFBundleName = "Show Only This One";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Show Only This One version 1.2, Copyright 2005 Carte Blanche Conseil.";